// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "Tarkkuus";

On = "KÄYTÖSSÄ";
Off = "EI KÄYTÖSSÄ";
Light = "VAALEA";
Medium = "TAVALLINEN";
Dark = "TUMMA";

HSDDefaultResolutionTitle = "Oletustarkkuus";
HSDDefaultResolutionDescription = "Aseta valitussa tulostimessa oletusarvoisesti käytettävä tarkkuus.";
HSDResolutionLevelLable = "Tarkkuus:";
ResolutionLevelPopupText = "300 dpi";
HSDRetTitle = "REt-tarkkuudenparannustekniikka";
HSDRetDescription = "Aseta valitussa tulostimessa oletusarvoisesti käytettävä REt-taso.";
HSDRetLevelLable = "REt-taso:";
RetLevelPopupText = "Käytössä";
ApplyButtonText = "Ota käyttöön";

"600x600x1dpi" = "600";
"600x600x2dpi" = "FASTRES 1200";
"1200x1200x1dpi" = "ProRes 1200";